{
  "navigation": {
    "about-us": "ABOUT US",
    "partners": "FOR PARTNERS",
    "team": "TEAM"
  },
  "about-us-sect": {
    "value1": "From idea to ",
    "value2": "success - with CGS"
  },
  "about-us": {
    "title": "From idea to success <br> with CGS",
    "about-us": "Welcome! We are the Crypto Genius Squad.<br> <br> We started with ambassadorship and node deployment in projects such as Rizon, BitSong, Gitopia, Desmos, KiChain, Nym, Masa, Medibloc, and others. This experience helped us evolve into professionals in the cryptocurrency and blockchain sphere.<br> <br> We are ready to actively participate in ambassadorial projects and contribute to their development."
  },
  "tasks": {
    "tasksTitle": "Where can we assist you?",
    "taskItem1": "Website development for your project.",
    "taskItem2": "Telegram channel management, content planning.",
    "taskItem3": "Event management to maintain community interest in your project, including contests, etc.",
    "taskItem4": "Collaboration management: partner search, advertising platforms.",
    "taskItem5": "Content creation for announcements, including graphics and videos.",
    "taskItem6": "Setting up and maintaining nodes in both Testnet and Mainnet.",
    "taskItem7": "No bug will escape the attention of our experienced developers."
  },
  "advantages": {
    "adTitle": "Advantages",
    "adItem1": "Our cohesive team has been working together for more than a year.",
    "adItem2": "We are experienced specialists ready to participate in your ambassador program.",
    "adItem3": "Experience in over 15 projects.",
    "adItem4": "We will adapt to any of your tasks.",
    "adButton": "Submit an application"
  },
  "our-team": {
    "title": "Our Team",
    "berimir": "crypto-analyst",
    "porhol": "PR manager.",
    "shakal": "Web designer",
    "splow": "Backend developer.",
    "nick": "Copywriter.",
    "dondi": "Frontend developer",
    "hleb": "Crypto-analyst"
  },
  "footer": {
    "follow": "Follow us:",
    "adButton": "apply"
  },
  "p2e": {
    "p2e-value": "<b>P2E (play-to-earn)</b> — allows people to earn real money by playing games and/or providing other services in a gaming environment using cryptocurrency. It is a community-driven business model that offers players a stake as well as the opportunity to collaborate with developers to contribute to the game. In our telegram channel dedicated to P2E projects, we post current games and earnings guides. ",
    "hamster": "Make your way from the shaved hamster to the grandmaster CEO of the tier-1 crypto exchange",
    "catizen": "<b>Catizen</b> is a game that allows you to earn cryptocurrency by taking care of virtual cats. For participating in the game, $CATS tokens are awarded, which will be distributed among the players.",
    "notcoin": "<b>Notcoin</b> is a Telegram game where you get Notcoin for clicking on a coin. Players join squads (channels and Telegram chats), invite friends, complete tasks, and climb to the top of leaderboards."
  }
}
