{
  "navigation": {
    "about-us": "О НАС",
    "partners": "ПАРТНЕРАМ",
    "team": "КОМАНДА"
  },
  "about-us-sect": {
    "value1": "От идеи к",
    "value2": "успеху - с CGS"
  },
  "about-us": {
    "title": "О нас",
    "about-us": "Приветствуем! Мы команда Crypto Genius Squad.<br> <br>  Начинали с амбасадорства и поднятия нод в проектах, таких как Rizon, BitSong, Gitopia, Desmos, KiChain, Nym, Masa, Medibloc, и других. Этот опыт помог нам развиться в профессиональной сфере криптовалют и блокчейна.<br> <br>  Мы готовы активно участвовать в амбасадорских проектах и содействовать их развитию."
  },
  "tasks": {
    "tasksTitle": "Чем мы можем вам помочь?",
    "taskItem1": "Разработка сайта для вашего проекта.",
    "taskItem2": "Управление телеграм-каналами, разработка контент-плана.",
    "taskItem3": "Организация мероприятий для поддержки интереса к вашему проекту, включая конкурсы и т. д.",
    "taskItem4": "Управление сотрудничеством: поиск партнеров и рекламных площадок.",
    "taskItem5": "Создание разнообразного контента для анонсов, включая графику и видео.",
    "taskItem6": "Поднятие и дальнейшее держание нод как в Testnet, так и в Mainnet.",
    "taskItem7": "Ни один баг не ускользнет от внимания наших опытных разработчиков."
  },
  "advantages": {
    "adTitle": "Преимущества",
    "adItem1": "Наша слаженная команда работает вместе уже не один год.",
    "adItem2": "Мы опытные специалисты, готовые учавствовать в вашей амбассадорской программе.",
    "adItem3": "Опыт работы более чем в 15 проектах.",
    "adItem4": "Мы адаптируемся под любые ваши задачи",
    "adButton": "Подать заявку"
  },
  "our-team": {
    "title": "Наша команда",
    "berimir": "крипто-аналитик",
    "porhol": "PR-менеджер.",
    "shakal": "веб-дизайнер",
    "splow": "Backend разработчик.",
    "nick": "копирайтер.",
    "dondi": "Frontend разработчик",
    "hleb": "крипто-аналитик"
  },
  "footer": {
    "follow": "Подписывайтесь на нас:",
    "adButton": "Подать заявку"
  },
  "p2e": {
    "p2e-value": "P2E (play-to-earn) — позволяет людям зарабатывать реальные деньги, играя в игры и/или предоставляя другие услуги в игровой среде с использованием криптовалюты. Это управляемая сообществом бизнес-модель, которая предлагает игрокам возможность заработать. В нашем телеграмм канале, посвященном проектам P2E, мы выкладываем актуальные игры  и гайды по заработку.",
    "hamster": "Пройдите путь от бритого хомячка до генерального директора криптобиржи ",
    "catizen": "Catizen - это игра, которая позволяет зарабатывать криптовалюту, заботясь о виртуальных кошках.  За участие в игре начисляются токены $CATS, которые будут распределены между  игроками.",
    "notcoin": "Notcoin - это игра в Telegram, в которой вы получаете Notcoin за нажатие на монету. Игроки вступают в команды (каналы и чаты в Telegram), приглашают друзей, выполняют задания и поднимаются на вершину таблицы лидеров."
  }
}
